oddaiGetSchema(OdString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Returns a smart pointer to a schema definition by the name of the schema.
If the schema isn't supported (or isn't registered in schemas dictionary),
NULL will be returned.